[
	{
		"descripcion": "Proyecto de mejora de las instalaciones Pedro S. Garrido",
		"observaciones": "18 octubre 2023. Licitación publicada",
		"cuantia": "223.834"
	},
	{
		"descripcion": "Restauración del Templete municipal de la Alameda Vieja",
		"observaciones": "7 octubre 2023. La Comisión local de patrimonio histórico aprueba el proyecto",
		"cuantia": "56.530"
	},
	{
		"descripcion": "Proyecto de restauración de la Casa Riquelme",
		"observaciones": "31 octubre 2023 Publicada licitación. 11 octubre 2023. La Comisión local de patrimonio histórico aprueba el proyecto",
		"cuantia": "800.000 "
	},
	{
		"descripcion": "Reparación de la Torre de la Atalaya",
		"observaciones": "25 octubre 2023. Licitación publicada",
		"cuantia": "85.000 "
	},
	{
		"descripcion": "Proyecto de obras de mejora de instalaciones deportivas Manuel Mestre",
		"observaciones": "17 octubre 2023. Licitación publicada",
		"cuantia": "497.031 "
	},
	{
		"descripcion": "Proyecto de construcción y reforma de itinerario peatonal en el Parque de San Telmo",
		"observaciones": "6 octubre 2023. Licitación publicada.",
		"cuantia": "451.584 "
	},
	{
		"descripcion": "Proyecto de reordenación y urbanización en el eje viario Puerta Sevilla-Puerta Santiago",
		"observaciones": "31 octubre 2023 Publicación licitación. 23 octubre 2023. Proyecto aprobado en JGL",
		"cuantia": "185.000 "
	},
	{
		"descripcion": "Proyecto de reordenación de la Calle Barranco y espacio libre de la calle Doctor Lillo",
		"observaciones": "31 octubre 2023 Publicación licitación. 7 octubre 2023. La Comisión local de patrimonio histórico aprueba el proyecto",
		"cuantia": "500.000 "
	},
	{
		"descripcion": "Proyecto de mejora de accesibilidad en el entorno de San Joaquín",
		"observaciones": "",
		"cuantia": "46.858 "
	},
	{
		"descripcion": "Dotación de pasillo cubierto en el colegio La Granja",
		"observaciones": "25 octubre 2023. Licitación publicada",
		"cuantia": "83.323 "
	},
	{
		"descripcion": "Construcción de un bulevar entre las calles Oro y Almargen",
		"observaciones": "6 octubre 2023. Licitación publicada",
		"cuantia": "539.446 "
	},
	{
		"descripcion": "Creación de aparcamientos entre las calles J. Ignacio Pineda y Camarón de la Isla",
		"observaciones": "",
		"cuantia": "528.089 "
	},
	{
		"descripcion": "Proyecto de adecuación de la parcela en la avenida Acacias",
		"observaciones": "17 octubre 2023. Licitación publicada",
		"cuantia": "225.569"
	},
	{
		"descripcion": "Redacción del proyecto de Albergue para Jerez",
		"observaciones": "16 noviembre 2023. Licitación publicada",
		"cuantia": "50.000 "
	},
	{
		"descripcion": "Obras de reasfaltado en varias calles de la pedanía de Guadalcacín",
		"observaciones": "",
		"cuantia": "30.000"
	}
]
